Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# premium.later
source: Plus tard
ar: ربما لاحقاً
bg: Може би по-късно
bn: হয়তো পরে
cs: Možná později
da: Måske senere
de: Vielleicht später
el: Ίσως αργότερα
en: Maybe later
es: Quizás más tarde
fa: شاید بعداً
fi: Ehkä myöhemmin
fil: Baka sa ibang pagkakataon
he: אולי מאוחר יותר
hi: शायद बाद में
hr: Možda kasnije
hu: Talán később
id: Mungkin nanti
it: Forse più tardi
ja: 後で
ko: 나중에
ku: Dibe ku paşê
lt: Galbūt vėliau
lv: Varbūt vēlāk
ms: Mungkin kemudian
nb: Kanskje senere
nl: Misschien later
pl: Może później
pt_br: Talvez mais tarde
pt_pt: Talvez mais tarde
ro: Poate mai târziu
ru: Может, позже
sk: Možno neskôr
sl: Morda kasneje
sq: Ndoshta më vonë
sr: Можда касније
sv: Kanske senare
sw: Labda baadaye
th: บางทีทีหลัง
tr: Belki sonra
uk: Можливо пізніше
vi: Có thể sau
zh_hans: 稍后再说
zh_hant: 稍後再說

# premium.launch.a11y.label.denied
source: Notifications désactivées
ar: الإشعارات معطّلة
bg: Известията са изключени
bn: নোটিফিকেশন অক্ষম
cs: Oznámení vypnuta
da: Notifikationer deaktiveret
de: Benachrichtigungen deaktiviert
el: Ειδοποιήσεις απενεργοποιημένες
en: Notifications disabled
es: Notificaciones desactivadas
fa: اعلان‌ها غیرفعال هستند
fi: Ilmoitukset pois käytöstä
fil: Naka-disable ang mga notification
he: התראות מושבתות
hi: नोटिफिकेशन बंद है
hr: Obavijesti su onemogućene
hu: Az értesítések ki vannak kapcsolva
id: Notifikasi dinonaktifkan
it: Notifiche disabilitate
ja: 通知が無効です
ko: 알림 비활성화됨
ku: Agahdarî hatine neçalakkirin
lt: Pranešimai išjungti
lv: Paziņojumi atspējoti
ms: Pemberitahuan dilumpuhkan
nb: Varsler deaktivert
nl: Meldingen uitgeschakeld
pl: Powiadomienia wyłączone
pt_br: Notificações desativadas
pt_pt: Notificações desativadas
ro: Notificări dezactivate
ru: Уведомления отключены
sk: Oznámenia vypnuté
sl: Obvestila so onemogočena
sq: Njoftimet janë të çaktivizuara
sr: Обавештења су онемогућена
sv: Aviseringar inaktiverade
sw: Arifa zimezimwa
th: การแจ้งเตือนปิดใช้งาน
tr: Bildirimler devre dışı
uk: Сповіщення вимкнено
vi: Thông báo bị tắt
zh_hans: 通知已关闭
zh_hant: 通知已停用

# premium.launch.a11y.label.idle
source: Me prévenir à la sortie du Premium
ar: أخبرني عند إطلاق النسخة المميزة
bg: Уведоми ме при стартирането на Premium
bn: Premium লঞ্চ হলে আমাকে জানান
cs: Upozornit mě na spuštění Premium
da: Giv mig besked, når Premium lanceres
de: Mich beim Premium-Start benachrichtigen
el: Ειδοποίησέ με όταν κυκλοφορήσει το Premium
en: Notify me when Premium launches
es: Avisarme cuando salga el Premium
fa: هنگام راه‌اندازی Premium به من اطلاع بده
fi: Ilmoita minulle Premiumin julkaisusta
fil: Ipaalam sa akin kapag naglunsad na ang Premium
he: הודע לי כשהפרמיום יושק
hi: प्रीमियम लॉन्च होने पर मुझे सूचित करें
hr: Obavijesti me kada se Premium pokrene
hu: Értesíts a Premium indulásakor
id: Beritahu saya saat Premium tersedia
it: Avvisami quando esce il Premium
ja: プレミアムのリリース時に通知する
ko: 프리미엄 출시 시 알림 받기
ku: Dema Premium dest pê dike min agahdar bike
lt: Pranešk man, kai Premium bus paleistas
lv: Paziņot man, kad Premium tiks palaists
ms: Beritahu saya apabila Premium dilancarkan
nb: Varsle meg når Premium lanseres
nl: Meld mij wanneer Premium uitkomt
pl: Powiadom mnie o premierze Premium
pt_br: Me avisar quando o Premium sair
pt_pt: Notifique-me quando o Premium sair
ro: Anunță-mă când se lansează Premium
ru: Уведомить о выходе Премиума
sk: Upozorniť ma pri spustení Premium
sl: Obvesti me, ko bo Premium zagnan
sq: Njoftomë kur Premium të lansohet
sr: Обавести ме када се Premium покрене
sv: Meddela mig när Premium lanseras
sw: Niambie Premium inapozinduliwa
th: แจ้งเตือนฉันเมื่อ Premium เปิดตัว
tr: Premium çıktığında bana haber ver
uk: Сповістити мене про запуск Premium
vi: Thông báo cho tôi khi Premium ra mắt
zh_hans: 高级版发布时通知我
zh_hant: Premium 上線時通知我

# premium.launch.a11y.label.loading
source: Chargement en cours
ar: جارٍ التحميل
bg: Зареждане
bn: লোড হচ্ছে
cs: Načítání
da: Indlæser
de: Wird geladen
el: Φόρτωση
en: Loading
es: Cargando
fa: در حال بارگذاری
fi: Ladataan
fil: Naglo-load
he: טוען
hi: लोड हो रहा है
hr: Učitavanje
hu: Betöltés
id: Sedang memuat
it: Caricamento in corso
ja: 読み込み中
ko: 로딩 중
ku: Tê barkirin
lt: Įkeliama
lv: Ielādē
ms: Memuatkan
nb: Laster
nl: Laden
pl: Ładowanie
pt_br: Carregando
pt_pt: A carregar
ro: Se încarcă
ru: Загрузка
sk: Načítavanie
sl: Nalaganje
sq: Duke ngarkuar
sr: Учитавање
sv: Läser in
sw: Inapakia
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_hans: 加载中
zh_hant: 載入中

# premium.launch.a11y.label.registered
source: Inscription confirmée
ar: تم تأكيد التسجيل
bg: Регистрацията е потвърдена
bn: নিবন্ধন নিশ্চিত হয়েছে
cs: Registrace potvrzena
da: Registrering bekræftet
de: Registrierung bestätigt
el: Εγγραφή επιβεβαιώθηκε
en: Registration confirmed
es: Registro confirmado
fa: ثبت‌نام تأیید شد
fi: Rekisteröinti vahvistettu
fil: Nakumpirma ang pagpaparehistro
he: הרישום אושר
hi: पंजीकरण की पुष्टि हुई
hr: Registracija potvrđena
hu: Regisztráció megerősítve
id: Pendaftaran dikonfirmasi
it: Registrazione confermata
ja: 登録完了
ko: 등록 확인됨
ku: Tomarkirin hate piştrastkirin
lt: Registracija patvirtinta
lv: Reģistrācija apstiprināta
ms: Pendaftaran disahkan
nb: Registrering bekreftet
nl: Registratie bevestigd
pl: Rejestracja potwierdzona
pt_br: Registro confirmado
pt_pt: Registo confirmado
ro: Înregistrare confirmată
ru: Регистрация подтверждена
sk: Registrácia potvrdená
sl: Registracija potrjena
sq: Regjistrimi u konfirmua
sr: Регистрација потврђена
sv: Registrering bekräftad
sw: Usajili umethibitishwa
th: ยืนยันการลงทะเบียนแล้ว
tr: Kayıt onaylandı
uk: Реєстрацію підтверджено
vi: Đăng ký đã được xác nhận
zh_hans: 注册已确认
zh_hant: 已確認登記

# premium.launch.a11y.value.already
source: Vous êtes déjà inscrit
ar: أنت مسجل بالفعل
bg: Вече си се регистрирал
bn: আপনি ইতিমধ্যে নিবন্ধিত
cs: Už jsi zaregistrován/a
da: Du er allerede registreret
de: Sie sind bereits registriert
el: Είστε ήδη εγγεγραμμένοι
en: You are already registered
es: Ya estás registrado
fa: تو قبلاً ثبت‌نام کرده‌ای
fi: Olet jo rekisteröitynyt
fil: Nakapagrehistro ka na
he: כבר נרשמת
hi: आप पहले से पंजीकृत हैं
hr: Već si registriran
hu: Már regisztráltál
id: Anda sudah terdaftar
it: Sei già registrato
ja: すでに登録済みです
ko: 이미 등록되었습니다
ku: Tu jixwe tomar bûyî
lt: Jau esi užsiregistravęs
lv: Tu jau esi reģistrējies
ms: Anda sudah berdaftar
nb: Du er allerede registrert
nl: U bent al geregistreerd
pl: Jesteś już zarejestrowany
pt_br: Você já está registrado
pt_pt: Já está registado
ro: Ești deja înregistrat
ru: Вы уже зарегистрированы
sk: Už si zaregistrovaný/á
sl: Že si registriran
sq: Jeni tashmë i regjistruar
sr: Већ си регистрован
sv: Du är redan registrerad
sw: Umeshasajiliwa
th: คุณลงทะเบียนแล้ว
tr: Zaten kayıtlısınız
uk: Ти вже зареєстрований(а)
vi: Bạn đã đăng ký rồi
zh_hans: 您已注册
zh_hant: 你已完成登記

# premium.launch.a11y.value.denied
source: Activez les notifications dans les réglages
ar: فعّل الإشعارات في الإعدادات
bg: Включи известията от настройките
bn: সেটিংসে নোটিফিকেশন চালু করুন
cs: Zapni oznámení v nastavení
da: Aktivér notifikationer i indstillinger
de: Benachrichtigungen in den Einstellungen aktivieren
el: Ενεργοποιήστε τις ειδοποιήσεις στις ρυθμίσεις
en: Enable notifications in Settings
es: Activa las notificaciones en los ajustes
fa: اعلان‌ها را از تنظیمات فعال کن
fi: Ota ilmoitukset käyttöön asetuksista
fil: Paganahin ang mga notification sa Settings
he: הפעל התראות בהגדרות
hi: सेटिंग में नोटिफिकेशन सक्षम करें
hr: Omogući obavijesti u postavkama
hu: Kapcsold be az értesítéseket a beállításokban
id: Aktifkan notifikasi di pengaturan
it: Abilita le notifiche nelle impostazioni
ja: 設定で通知を有効にしてください
ko: 설정에서 알림 활성화
ku: Agahdariyan di sazkariyan de çalak bike
lt: Įgalinkite pranešimus nustatymuose
lv: Iespējo paziņojumus iestatījumos
ms: Aktifkan pemberitahuan dalam tetapan
nb: Aktiver varsler i innstillinger
nl: Schakel meldingen in bij Instellingen
pl: Włącz powiadomienia w ustawieniach
pt_br: Ative as notificações nas configurações
pt_pt: Ative as notificações nas definições
ro: Activează notificările în setări
ru: Включите уведомления в настройках
sk: Zapni oznámenia v nastaveniach
sl: Omogoči obvestila v nastavitvah
sq: Aktivizo njoftimet në cilësime
sr: Омогући обавештења у подешавањима
sv: Aktivera meddelanden i Inställningar
sw: Wezesha arifa katika mipangilio
th: เปิดการแจ้งเตือนในการตั้งค่า
tr: Ayarlarda bildirimleri etkinleştirin
uk: Увімкни сповіщення в налаштуваннях
vi: Bật thông báo trong Cài đặt
zh_hans: 在设置中启用通知
zh_hant: 請在設定中開啟通知

# premium.launch.a11y.value.loading
source: Veuillez patienter
ar: الرجاء الانتظار
bg: Моля, изчакай
bn: অনুগ্রহ করে অপেক্ষা করুন
cs: Čekej prosím
da: Vent venligst
de: Bitte warten
el: Παρακαλώ περιμένετε
en: Please wait
es: Por favor espere
fa: لطفاً صبر کن
fi: Odota hetki
fil: Maghintay lang
he: אנא המתן
hi: कृपया प्रतीक्षा करें
hr: Pričekaj, molim
hu: Kérlek, várj
id: Mohon tunggu
it: Attendere prego
ja: しばらくお待ちください
ko: 잠시 기다려 주세요
ku: Ji kerema xwe bisekine
lt: Palaukite
lv: Lūdzu, uzgaidi
ms: Sila tunggu
nb: Vennligst vent
nl: Even geduld
pl: Proszę czekać
pt_br: Por favor aguarde
pt_pt: Por favor aguarde
ro: Te rugăm să aștepți
ru: Пожалуйста, подождите
sk: Počkaj prosím
sl: Počakaj prosim
sq: Ju lutem prisni
sr: Сачекај, молим те
sv: Vänligen vänta
sw: Tafadhali subiri
th: กรุณารอสักครู่
tr: Lütfen bekleyin
uk: Зачекай, будь ласка
vi: Vui lòng đợi
zh_hans: 请稍候
zh_hant: 請稍候

# premium.launch.a11y.value.registered
source: Vous serez notifié dès la sortie du Premium
ar: ستتلقى إشعارًا عند إطلاق النسخة المميزة
bg: Ще бъдеш уведомен веднага щом Premium стартира
bn: Premium লঞ্চ হলে আপনাকে জানানো হবে
cs: Budeš upozorněn/a, jakmile bude Premium spuštěno
da: Du vil blive underrettet, når Premium lanceres
de: Sie werden beim Start von Premium benachrichtigt
el: Θα ειδοποιηθείτε όταν κυκλοφορήσει το Premium
en: You'll be notified when Premium launches
es: Se le notificará cuando salga el Premium
fa: به محض راه‌اندازی Premium به تو اطلاع داده می‌شود
fi: Saat ilmoituksen heti, kun Premium julkaistaan
fil: Mapapaalaman ka kapag naglunsad na ang Premium
he: תקבל הודעה כשהפרמיום יושק
hi: प्रीमियम लॉन्च होने पर आपको सूचित किया जाएगा
hr: Bit ćeš obaviješten kada se Premium pokrene
hu: Értesítünk, amint a Premium elindul
id: Anda akan diberitahu saat Premium tersedia
it: Sarai notificato quando uscirà il Premium
ja: プレミアムのリリース時に通知されます
ko: 프리미엄 출시 시 알림을 받게 됩니다
ku: Dema Premium dest pê dike tê agahdarkirin
lt: Būsi informuotas, kai Premium bus paleistas
lv: Tiksi informēts, kad Premium tiks palaists
ms: Anda akan diberitahu apabila Premium dilancarkan
nb: Du vil bli varslet når Premium lanseres
nl: U wordt op de hoogte gesteld wanneer Premium uitkomt
pl: Zostaniesz powiadomiony o premierze Premium
pt_br: Você será notificado quando o Premium sair
pt_pt: Será notificado quando o Premium sair
ro: Vei fi notificat când se lansează Premium
ru: Вы получите уведомление о выходе Премиума
sk: Budeš upozornený/á, hneď ako bude Premium spustené
sl: Obveščen boš, ko bo Premium zagnan
sq: Do të njoftoheni kur Premium të lansohet
sr: Бићеш обавештен када се Premium покрене
sv: Du meddelas när Premium lanseras
sw: Utaarifiwa Premium inapozinduliwa
th: คุณจะได้รับการแจ้งเตือนเมื่อ Premium เปิดตัว
tr: Premium çıktığında bildirim alacaksınız
uk: Тебе сповістять, щойно Premium запуститься
vi: Bạn sẽ được thông báo khi Premium ra mắt
zh_hans: 高级版发布时您将收到通知
zh_hant: Premium 上線時將會通知你

# premium.launch.alert.cancel
source: Annuler
ar: إلغاء
bg: Отказ
bn: বাতিল করুন
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
en: Cancel
es: Cancelar
fa: لغو
fi: Peruuta
fil: Kanselahin
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ku: Betal bike
lt: Atšaukti
lv: Atcelt
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sq: Anulo
sr: Откажи
sv: Avbryt
sw: Ghairi
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# premium.launch.alert.message
source: Activez les notifications dans Réglages pour être prévenu dès la sortie du Premium.
ar: فعّل الإشعارات في الإعدادات لتُعلَم عند إطلاق النسخة المميزة.
bg: Включи известията от Настройки, за да бъдеш уведомен веднага след стартирането на Premium.
bn: Premium লঞ্চ হওয়ার সাথে সাথে জানতে সেটিংসে নোটিফিকেশন চালু করুন।
cs: Zapni oznámení v Nastavení, abys byl/a upozorněn/a hned po spuštění Premium.
da: Aktivér notifikationer i Indstillinger for at blive underrettet, når Premium lanceres.
de: Aktivieren Sie Benachrichtigungen in den Einstellungen, um beim Start von Premium informiert zu werden.
el: Ενεργοποιήστε τις ειδοποιήσεις στις Ρυθμίσεις για ειδοποίηση κατά την κυκλοφορία του Premium.
en: Enable notifications in Settings to be notified when Premium launches.
es: Activa las notificaciones en Ajustes para ser avisado cuando se lance el Premium.
fa: اعلان‌ها را از تنظیمات فعال کن تا بلافاصله بعد از راه‌اندازی Premium مطلع شوی.
fi: Ota ilmoitukset käyttöön Asetuksista, jotta saat tiedon heti Premiumin julkaisun jälkeen.
fil: Paganahin ang mga notification sa Settings para maabisuhan kapag naglunsad na ang Premium.
he: הפעל התראות בהגדרות כדי לקבל הודעה כשהפרמיום יושק.
hi: प्रीमियम की रिलीज पर सूचित होने के लिए सेटिंग्स में नोटिफिकेशन सक्षम करें।
hr: Omogući obavijesti u Postavkama kako bi bio obaviješten čim se Premium pokrene.
hu: Kapcsold be az értesítéseket a Beállításokban, hogy értesülj a Premium indulásáról.
id: Aktifkan notifikasi di Pengaturan agar diberitahu saat Premium tersedia.
it: Abilita le notifiche nelle Impostazioni per essere avvisato quando il Premium viene lanciato.
ja: プレミアムのリリース時に通知を受け取るには、設定で通知を有効にしてください。
ko: 프리미엄 출시 시 알림을 받으려면 설정에서 알림을 활성화하세요.
ku: Agahdariyan di Sazkariyan de çalak bike da ku tê agahdarkirin gava Premium dest pê dike.
lt: Įgalinkite pranešimus nustatymuose, kad būtumėte informuoti, kai tik Premium bus paleistas.
lv: Iespējo paziņojumus iestatījumos, lai tiktu informēts, tiklīdz Premium tiks palaists.
ms: Aktifkan pemberitahuan dalam Tetapan untuk diberitahu semasa pelancaran Premium.
nb: Aktiver varsler i Innstillinger for å bli varslet når Premium lanseres.
nl: Schakel meldingen in bij Instellingen om te worden gewaarschuwd wanneer Premium wordt gelanceerd.
pl: Włącz powiadomienia w Ustawieniach, aby zostać poinformowanym o uruchomieniu Premium.
pt_br: Ative as notificações nas Configurações para ser avisado quando o Premium for lançado.
pt_pt: Ative as notificações nas Definições para ser avisado quando o Premium sair.
ro: Activează notificările în Setări pentru a fi notificat la lansarea Premium.
ru: Включите уведомления в Настройках, чтобы узнать о запуске Премиума.
sk: Zapni oznámenia v Nastaveniach, aby si bol(a) upozornený/á hneď po spustení Premium.
sl: Omogoči obvestila v nastavitvah, da boš obveščen takoj, ko bo Premium zagnan.
sq: Aktivizo njoftimet në Cilësimet për t'u njoftuar sapo Premium të lansohet.
sr: Омогући обавештења у Подешавањима да би био обавештен чим се Premium покрене.
sv: Aktivera meddelanden i Inställningar för att meddelas när Premium lanseras.
sw: Wezesha arifa katika Mipangilio ili uarifiwe mara tu Premium inapozinduliwa.
th: เปิดการแจ้งเตือนในการตั้งค่าเพื่อรับการแจ้งเตือนเมื่อ Premium เปิดตัว
tr: Premium yayınlandığında haberdar olmak için Ayarlar'dan bildirimleri etkinleştirin.
uk: Увімкни сповіщення в Налаштуваннях, щоб отримати повідомлення одразу після запуску Premium.
vi: Bật thông báo trong Cài đặt để được thông báo khi Premium ra mắt.
zh_hans: 在设置中启用通知，以便在高级版发布时收到提醒。
zh_hant: 請在「設定」中開啟通知，以便在 Premium 上線時收到通知。

# premium.launch.alert.open_settings
source: Ouvrir les réglages
ar: فتح الإعدادات
bg: Отвори настройките
bn: সেটিংস খুলুন
cs: Otevřít nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
en: Open Settings
es: Abrir ajustes
fa: باز کردن تنظیمات
fi: Avaa asetukset
fil: Buksan ang Settings
he: פתח הגדרות
hi: सेटिंग्स खोलें
hr: Otvori postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
ku: Sazkariyan veke
lt: Atidaryti nustatymus
lv: Atvērt iestatījumus
ms: Buka Tetapan
nb: Åpne Innstillinger
nl: Instellingen openen
pl: Otwórz ustawienia
pt_br: Abrir configurações
pt_pt: Abrir Definições
ro: Deschide Setările
ru: Открыть настройки
sk: Otvoriť nastavenia
sl: Odpri nastavitve
sq: Hap cilësimet
sr: Отвори подешавања
sv: Öppna inställningar
sw: Fungua mipangilio
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити налаштування
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

# premium.launch.alert.title
source: Notifications désactivées
ar: الإشعارات معطّلة
bg: Известията са изключени
bn: নোটিফিকেশন অক্ষম
cs: Oznámení vypnuta
da: Notifikationer deaktiveret
de: Benachrichtigungen deaktiviert
el: Ειδοποιήσεις Απενεργοποιημένες
en: Notifications Disabled
es: Notificaciones desactivadas
fa: اعلان‌ها غیرفعال هستند
fi: Ilmoitukset pois käytöstä
fil: Naka-disable ang mga Notification
he: התראות מושבתות
hi: नोटिफिकेशन बंद है
hr: Obavijesti su onemogućene
hu: Az értesítések ki vannak kapcsolva
id: Notifikasi Dinonaktifkan
it: Notifiche disabilitate
ja: 通知が無効です
ko: 알림 비활성화됨
ku: Agahdarî hatine neçalakkirin
lt: Pranešimai išjungti
lv: Paziņojumi atspējoti
ms: Pemberitahuan Dilumpuhkan
nb: Varsler deaktivert
nl: Meldingen uitgeschakeld
pl: Powiadomienia wyłączone
pt_br: Notificações desativadas
pt_pt: Notificações Desativadas
ro: Notificări dezactivate
ru: Уведомления отключены
sk: Oznámenia vypnuté
sl: Obvestila so onemogočena
sq: Njoftimet janë të çaktivizuara
sr: Обавештења су онемогућена
sv: Aviseringar inaktiverade
sw: Arifa zimezimwa
th: การแจ้งเตือนถูกปิดใช้งาน
tr: Bildirimler Devre Dışı
uk: Сповіщення вимкнено
vi: Thông báo bị tắt
zh_hans: 通知已关闭
zh_hant: 通知已停用

# premium.launch.beta_badge
source: BÊTA
ar: تجريبي
bg: БЕТА
bn: বিটা
cs: BETA
da: BETA
de: BETA
el: BETA
en: BETA
es: BETA
fa: بتا
fi: BETA
fil: BETA
he: בטא
hi: बीटा
hr: BETA
hu: BÉTA
id: BETA
it: BETA
ja: ベータ
ko: 베타
ku: BETA
lt: BETA
lv: BETA
ms: BETA
nb: BETA
nl: BETA
pl: BETA
pt_br: BETA
pt_pt: BETA
ro: BETA
ru: БЕТА
sk: BETA
sl: BETA
sq: BETA
sr: БЕТА
sv: BETA
sw: BETA
th: เบต้า
tr: BETA
uk: БЕТА
vi: BETA
zh_hans: 测试版
zh_hant: BETA

# premium.launch.coming_soon
source: Premium arrive très bientôt
ar: النسخة المميزة قريبًا جدًا
bg: Premium предстои съвсем скоро
bn: Premium শীঘ্রই আসছে
cs: Premium přichází již brzy
da: Premium kommer meget snart
de: Premium kommt sehr bald
el: Το Premium έρχεται πολύ σύντομα
en: Premium coming very soon
es: Premium llega muy pronto
fa: Premium به‌زودی می‌آید
fi: Premium julkaistaan pian
fil: Malapit nang dumating ang Premium
he: פרמיום מגיע בקרוב
hi: प्रीमियम जल्द आ रहा है
hr: Premium uskoro stiže
hu: A Premium hamarosan érkezik
id: Premium akan segera hadir
it: Il Premium arriva presto
ja: プレミアムはもうすぐ
ko: 프리미엄 곧 출시 예정
ku: Premium zû tê
lt: Premium netrukus
lv: Premium drīzumā
ms: Premium akan datang tidak lama lagi
nb: Premium kommer snart
nl: Premium komt zeer binnenkort
pl: Premium wkrótce
pt_br: Premium chegando em breve
pt_pt: O Premium chega muito em breve
ro: Premium vine în curând
ru: Премиум скоро появится
sk: Premium prichádza už čoskoro
sl: Premium kmalu prihaja
sq: Premium vjen së shpejti
sr: Premium ускоро стиже
sv: Premium kommer snart
sw: Premium inakuja hivi karibuni
th: Premium มาเร็ว ๆ นี้
tr: Premium çok yakında geliyor
uk: Premium вже скоро
vi: Premium sắp ra mắt
zh_hans: 高级版即将推出
zh_hant: Premium 即將推出

# premium.launch.dismiss
source: Pas maintenant
ar: ليس الآن
bg: Не сега
bn: এখন না
cs: Teď ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
en: Not now
es: Ahora no
fa: الان نه
fi: Ei nyt
fil: Hindi muna ngayon
he: לא עכשיו
hi: अभी नहीं
hr: Ne sada
hu: Most nem
id: Tidak sekarang
it: Non adesso
ja: 後で
ko: 나중에
ku: Niha na
lt: Ne dabar
lv: Ne tagad
ms: Tidak sekarang
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sq: Jo tani
sr: Не сада
sv: Inte nu
sw: Si sasa
th: ไม่ใช่ตอนนี้
tr: Şimdi değil
uk: Не зараз
vi: Không phải bây giờ
zh_hans: 暂不
zh_hant: 現在不要

# premium.launch.free_title
source: Lancement gratuit
ar: إطلاق مجاني
bg: Безплатно при старта
bn: লঞ্চের সময় বিনামূল্যে
cs: Spuštění zdarma
da: Gratis lancering
de: Kostenloser Start
el: Δωρεάν κυκλοφορία
en: Free launch
es: Lanzamiento gratuito
fa: رایگان در زمان راه‌اندازی
fi: Julkaisu ilmaiseksi
fil: Libreng paglulunsad
he: השקה חינמית
hi: मुफ्त लॉन्च
hr: Besplatno pri pokretanju
hu: Ingyenes indulás
id: Peluncuran gratis
it: Lancio gratuito
ja: 無料リリース
ko: 무료 출시
ku: Belaş di destpêkê de
lt: Nemokama paleidimo metu
lv: Bezmaksas palaišanas laikā
ms: Pelancaran percuma
nb: Gratis lansering
nl: Gratis lancering
pl: Darmowe uruchomienie
pt_br: Lançamento gratuito
pt_pt: Lançamento gratuito
ro: Lansare gratuită
ru: Бесплатный запуск
sk: Spustenie zdarma
sl: Brezplačno ob zagonu
sq: Falas gjatë lansimit
sr: Бесплатно при покретању
sv: Gratis lansering
sw: Bure wakati wa uzinduzi
th: เปิดตัวฟรี
tr: Ücretsiz lansman
uk: Безкоштовно під час запуску
vi: Phát hành miễn phí
zh_hans: 免费发布
zh_hant: 上線免費
